Repository: mehdinas10/dev
Catalog: Vision45/storyboards/*.lproj/Main.strings
Languages: fa

# W7U-ZH-8L4.normalTitle
source: Ok
fa: تایید

# Fie-Xm-nOA.normalTitle
source: Resend Code
fa: ارسال مجدد

# Xk5-Vc-zob.text
source: The one-time password will be sent to you via SMS, please enter it in the box below after receiving it.
fa: رمز یکبار مصرف از طریق پیامک برای شما ارسال خواهد شد ،لطفا پس از دریافت در کادر پایین وارد کنید.

# x4S-Jt-Rsc.placeholder
source: One-time code
fa: رمز یکبارمصرف

# GTK-rE-ghQ.text
source: remaining time
fa: زمان باقیمانده

# gIA-qs-uFX.normalTitle
source: Send
fa: ارسال

# ly0-wR-MW9.text
source: Please Enter Number To Enable App
fa: لطفا شماره تلفن دستگاه را وارد کنید

# Ng6-eX-SIe.normalTitle
source: State
fa: استعلام

# zgv-Cf-5JX.text
source: Lock
fa: قفل کردن

# Asa-6p-3K4.text
source: Unlock
fa: باز کردن

# 47x-ZA-3AI.text
source: On/Off 1
fa: قطع و وصل ۱

# RJ8-O2-Z8o.text
source: On/Off 2
fa: قطع و وصل ۲

# 0Yt-pR-fD4.text
source: Output moment 1
fa: خروجی لحظه ای ۱

# mCa-kP-EPp.text
source: Output moment 2
fa: خروجی لحظه ای ۲

# iSn-Vr-Ljf.text
source: Language
fa: تغییر زبان

# Oar-XV-Vd4.text
source: Theme
fa: تغییر تم

# c6b-Ez-qF9.text
source: Name of Keys
fa: نام گذاری کلیدها

# MAC-Y3-UOW.text
source: Name is Zoon
fa: نام گذاری زون ها

# Pni-8V-yHY.text
source: Add new users
fa: ثبت کاربر جدید

# 1GO-ol-V2u.text
source: remove users
fa: حذف کاربران

# t1p-Z6-nGX.text
source: Reciepent alert record
fa: ثبت هشدار گیرنده

# 1rb-rm-fcf.text
source: remove receiver alert
fa: حذف هشدار گیرنده

# vov-Ee-Ovi.text
source: Record / test voice message
fa: ضبط / تست پیام صوتی

# z42-ks-SR5.text
source: Enable and disable registered users call
fa: فعال و غیرفعال کردن تماس کاربران ثبت شده

# 4MS-7k-blk.text
source: Activate and deactivate Ding Dong
fa: فعال و غیرفعال کردن دینگ دانگ

# jau-k4-2Gb.text
source: Enable and disable reporting to me
fa: فعال و غیرفعال کردن گزارش به من

# Lhn-kc-Oxp.text
source: Activate and deactivate my protector
fa: فعال و غیرفعال کردن حفاظت از من

# WWc-go-NW0.text
source: Jammer detection mode
fa: حالت تشخیص jammer

# Kg3-vQ-26g.text
source: Alert
fa: آژیر

# oEV-UD-7nw.text
source: Activate and deactivate farsi language
fa: فعال و غیرفعال کردن زبان فارسی

# adg-0m-usU.text
source: Warranty activation
fa: فعال سازی گارانتی

# 8Co-bd-orW.text
source: On/Off bluetooth vision45
fa: خاموش روشن کردن بلوتوث vision45

# OI7-vJ-ECb.text
source: Change alarm state
fa: تغییر حالت آلارم

# ON5-da-OHp.text
source: Information zoon
fa: زون اطلاع رسان

# Jn7-aT-Ife.text
source: Zoon settings
fa: تنظیمات زون ها

# 3YD-iN-S18.text
source: Set call time
fa: تنظیم زمان تماس

# alv-H4-SVT.text
source: Return to factory settings
fa: بازگشت به تنظیمات کارخانه

# mEu-6A-ZDo.text
source: User 2
fa: کاربر 2

# fA2-bC-cXM.text
source: User 3
fa: کاربر 3

# Kd6-yl-fnA.text
source: User 4
fa: کاربر 4

# Qc2-bq-3W7.text
source: User 5
fa: کاربر 5

# MDD-XR-Gnd.normalTitle
source: Send
fa: ارسال

# teq-wq-tEc.normalTitle
source: Send
fa: ارسال

# D05-1L-qKF.normalTitle
source: Send
fa: ارسال

# lsh-MP-8gS.normalTitle
source: Send
fa: ارسال

# Hc0-4p-ZE9.text
source: User 2
fa: کاربر ۲

# ChR-Q9-3BL.text
source: User 3
fa: کاربر ۳

# OOc-s3-ruO.text
source: User 4
fa: کاربر ۴

# PDo-1a-sLx.text
source: User 5
fa: کاربر ۵

# M5e-6y-ihF.text
source: Disable
fa: غیرفعال

# ddE-Sv-kmW.text
source: Disable
fa: غیرفعال

# snZ-S5-C4Y.text
source: Disable
fa: غیرفعال

# CGI-tm-fWD.text
source: Disable
fa: غیرفعال

# 75g-1v-BgL.normalTitle
source: Send
fa: ارسال

# nBY-2u-cQ4.normalTitle
source: Send
fa: ارسال

# yri-6x-xnO.normalTitle
source: Send
fa: ارسال

# Fz7-n2-YdZ.normalTitle
source: Send
fa: ارسال

# 1Rg-b0-1fr.text
source: Receiver Alert 1
fa: هشدارگیرنده ۱

# ceo-fZ-fus.text
source: Receiver Alert 2
fa: هشدارگیرنده ۲

# BdR-vA-VWS.text
source: Receiver Alert 3
fa: هشدارگیرنده ۳

# M07-Yc-Nip.text
source: Receiver Alert 4
fa: هشدارگیرنده ۴

# 5Yv-vn-QdL.text
source: Receiver Alert 5
fa: هشدار گیرنده ۵

# 1Sd-vG-kW9.normalTitle
source: Send
fa: ارسال

# oyF-A0-8UT.normalTitle
source: Send
fa: ارسال

# Amm-rX-PZb.normalTitle
source: Send
fa: ارسال

# IH7-Pb-ijL.normalTitle
source: Send
fa: ارسال

# vv7-uN-Nkr.normalTitle
source: Send
fa: ارسال

# 6jB-xT-rW0.text
source: Receiver alert 1
fa: هشدارگیرنده ۱

# f6T-iK-grY.text
source: Receiver alert 2
fa: هشدارگیرنده ۲

# mTv-ku-Hkv.text
source: Receiver alert 3
fa: هشدارگیرنده ۳

# wHA-dE-ub4.text
source: Receiver alert 4
fa: هشدارگیرنده ۴

# RHO-YF-a3D.text
source: Receiver alert 5
fa: هشدارگیرنده ۵

# jsc-X0-dIJ.text
source: Disable
fa: غیرفعال

# fQQ-5i-bFg.text
source: Disable
fa: غیرفعال

# ttN-du-U40.text
source: Disable
fa: غیرفعال

# fR2-pk-lHJ.text
source: Disable
fa: غیرفعال

# q0m-xP-tq1.text
source: Disable
fa: غیرفعال

# I9w-UE-GpI.normalTitle
source: Send
fa: ارسال

# VVX-7r-TxE.normalTitle
source: Send
fa: ارسال

# PSi-i7-Cqb.normalTitle
source: Send
fa: ارسال

# Ehi-rQ-0wr.normalTitle
source: Send
fa: ارسال

# dop-ce-K6b.normalTitle
source: Send
fa: ارسال

# 0SU-5P-EPU.text
source: After clicking this button, wait for the device to call. After hearing two beeps, leave your message and wait until you hear a beep and the call will automatically be muted..
fa: بعد از کلیک بر روی این دکمه، منتظر تماس با دستگاه بمانید بعد از شنیدن دو صدای (بیپ) پیغام خود را بگذارید ومنتظر بمانید تا یک صدای (بیپ) بشنوید و تماس به صورت اتوماتیک قطع شود.

# Nas-Tj-NAd.text
source: Voice recording test
fa: تست صدای ضبط

# lpD-8e-KRj.text
source: After clicking this button, wait for you to call and play back the recorded sound.
fa: بعد از کلیک بر روی این دکمه، منتظر بمانید تا با شما تماس گرفته شود و صدای ضبط شده پخش شود.

# F7l-fb-fjU.text
source: User 2
fa: کاربر ۲

# tpM-YY-gYH.text
source: User 3
fa: کاربر ۳

# Q6d-Nf-blU.text
source: User 4
fa: کاربر ۴

# Qpv-9U-bf1.text
source: User 5
fa: کاربر ۵

# X7f-pH-u6w.text
source: Disable
fa: غیرفعال

# mEp-ot-zjb.text
source: Disable
fa: غیرفعال

# Jbe-NQ-znQ.text
source: Disable
fa: غیرفعال

# 0dI-NQ-Vly.text
source: Disable
fa: غیرفعال

# tOL-2H-aEu.text
source: Enable
fa: فعال

# MtZ-a2-U5y.text
source: Enable
fa: فعال

# Bxf-QR-kBW.text
source: Enable
fa: فعال

# 332-Lg-tIS.text
source: Enable
fa: فعال

# h9F-bQ-eFi.normalTitle
source: Send
fa: ارسال

# ifN-Kd-sBW.normalTitle
source: Send
fa: ارسال

# 0D7-L0-Fur.normalTitle
source: Send
fa: ارسال

# sQu-wE-Yz7.normalTitle
source: Send
fa: ارسال

# yyf-lz-ysQ.text
source: Disable
fa: غیرفعال

# 1Ac-Ju-I2Y.text
source: Enable
fa: فعال

# zSM-cp-BhE.normalTitle
source: Send
fa: ارسال

# VfR-n3-fkH.text
source: This item is only active on zone 1.
fa: این آیتم فقط بر روی زون 1 فعال می شود.

# QZX-BO-FA5.text
source: Disable
fa: غیرفعال

# pu6-Ki-hkn.text
source: Enable
fa: فعال

# SHY-oi-t5W.normalTitle
source: Send
fa: ارسال

# Yh8-dI-uBh.text
source: Activating this item will lock and unlock the system by all users , you will be notified via sms.
fa: با فعال کردن این آیتم ، قفل کردن و باز کردن سیستم توسط کلیه کاربران ، به شما از طریق sms اطلاع رسانی میشود.

# nSc-Bp-QD8.text
source: Disable
fa: غیرفعال

# GCz-cP-Iqm.text
source: Enable
fa: فعال

# oJS-7X-LUR.normalTitle
source: Send
fa: ارسال

# ZSl-CP-bwy.text
source: This item is only activated on zone 2, if the device is activated, the range of this zone will not cause the alarm sound if it is stimulated.
fa: این آیتم فقط بر روی زون 2 فعال میشود ، در صورت فعال کردن دستگاه محدوده این زون در صورت تحریک باعث به صدا درآمدن آژیر نمیشود.

# P1s-bc-h7J.text
source: Disable
fa: غیرفعال

# g5i-w2-j9U.text
source: Enable
fa: فعال

# 2kZ-1G-9rY.normalTitle
source: Send
fa: ارسال

# gWt-mT-KQT.text
source: By activating this item if the device antenna is set to zero or the jammer is connected, the instantaneous output will be high for 3 seconds. By activating this item, 1 instant output is disabled
fa: با فعال سازی این آیتم اگر آنتن دستگاه صفر شد و یا jammer وصل باشد ، خروجی لحظه ای 1 به مدت 3 ثانیه high میشود. با فعال کردن این آیتم خروجی لحظه ای 1 غیر فعال شده

# kgQ-Ud-rHi.text
source: Disable
fa: غیرفعال

# xwH-8M-h67.text
source: Enable
fa: فعال

# 0PJ-qR-i4e.normalTitle
source: Send
fa: ارسال

# ht2-Qc-XH1.text
source: By activating this item, the instantaneous output 2 is deactivated and becomes HIGH for 15 seconds when the siren sounds.
fa: با فعال کردن این آیتم خروجی لحظه ای 2 غیر فعال شده و در زمان به صدا در آمدن آژیر به مدت 15 ثانیه به صورت HIGH در می آید .

# jx6-rG-HbE.text
source: Disable
fa: غیرفعال

# Led-MN-02Z.text
source: Enable
fa: فعال

# 4dH-1J-1NV.normalTitle
source: Send
fa: ارسال

# xta-8S-AQh.text
source: This item can only be activated on zone 3. In the case of using 24-hour mode of zone 3, if the zone is triggered while the equipment is deactivated (lock/open), the alarm will go off. How to deactivate this item: If it is not triggered, the main user can deactivate the 24-hour mode using this icon. If the alarm has gone off, then all the users can deactivate the alam using the lock/open icon. It should be noted that if the lock is opened during the alarm, it should be activated again by the main user.
fa: این آیتم ، فقط بر روی زون ۳ فعال می شود.در صورت استفاده از حالت ۲۴ ساعته زون ۳ ، اگر این زون تحریک پذیرد ، چنانچه دستگاه در حالت غیر فعال( قفل / باز )نیز باشد ، آژیر به صدا در می آید. روش غیر فعال کردن این آیتم : در صورت عدم تحریک ، کاربر ۱ میتواند با استفاده از همین آیکون ، حالت ۲۴ ساعته را غیر فعال نماید. چنانچه آژیر به صدا دربیاید،کلیه کاربران دستگاه میتوانند با استفاده از آیکون قفل / باز اقدام به قطع آژیر نمایند. لازم به ذکر است ، در صورت باز کردن قفل در هنگام آژیر ، این آیتم باید مجدداً توسط کاربر ۱ فعال شود.

# YxQ-xF-8nx.text
source: Disable
fa: غیرفعال

# KCQ-cj-tBa.text
source: Enable
fa: فعال

# XQJ-mm-axA.normalTitle
source: Send
fa: ارسال

# C2i-TL-Lx5.text
source: By activating this item, the instantaneous output 2 is deactivated and becomes HIGH for 3 seconds when the siren sounds.
fa: با فعال کردن این آیتم smsهای دریافتی به زبان فارسی میشود.

# 2Q7-cq-omK.text
source: Disable
fa: غیرفعال

# 9VJ-yF-twm.text
source: Enable
fa: فعال

# hdl-Vr-55x.normalTitle
source: Send
fa: ارسال

# 2KH-4N-UtP.normalTitle
source: Enable warranty
fa: فعال کردن گارانتی

# nV1-O6-z9e.normalTitle
source: Send warranty code
fa: ارسال کد گارانتی

# xhu-eg-WgE.placeholder
source: warranty code
fa: کد گارانتی

# 8O3-vT-E4a.text
source: Enter the warranty code received via SMS in this field and click the send button.
fa: کد گارانتی دریافت شده از طریق پیام کوتاه را در این قسمت وارد کنید و دکمه ارسال را کلیک کنید.

# NDy-Bb-gNq.text
source: I Agree
fa: موافقم

# Yvt-5F-Tau.normalTitle
source: Send
fa: ارسال

# WhS-Ir-EyU.text
source: If you select this option all accesses and settings will be reset to default and user 1 will need to re-register..
fa: در صورت انتخاب این گزینه تمام دسترسی ها و تنظیمات به حالت پیش فرض بازمیگردد و کاربر 1 هم مجددا باید ثبت نام کند.

# SRW-O4-awP.text
source: Add input password
fa: تنظیم رمز عبور برنامه

# 25a-7R-jFq.placeholder
source: Enter New password
fa: رمز عبور جدید

# gsG-As-OCm.placeholder
source: Repeat password
fa: تکرار رمز عبور

# euX-Re-Qer.normalTitle
source: Ok
fa: تایید

# smk-z6-CzJ.normalTitle
source: Cancel
fa: لغو

# ylq-kM-Xop.text
source: Change input password
fa: تغییر رمز عبور

# H4F-SQ-8Sg.placeholder
source: Enter Old password
fa: رمز عبور قدیم

# OaA-Zl-juv.placeholder
source: Enter new password
fa: رمز عبور جدید

# fuh-yB-jJ6.placeholder
source: Repeat password
fa: تکرار رمز عبور

# zLh-P5-Fpw.normalTitle
source: Ok
fa: تایید

# Xcd-uw-2Uc.normalTitle
source: Cancel
fa: لغو

# c8y-Lq-yuh.text
source: Remove input password
fa: حذف رمز عبور

# C1L-Wo-dtM.placeholder
source: Enter password
fa: رمز عبور

# B9J-X6-H2V.normalTitle
source: Ok
fa: تایید

# UZX-IV-QHg.normalTitle
source: Cancel
fa: لغو

# xY1-2v-D7V.text
source: Enter password
fa: رمزعبور را وارد کنید

# EGt-iS-ip5.placeholder
source: Enter password
fa: رمزعبور

# mlp-AS-rUz.text
source: Input password
fa: رمز عبور

# pW1-A6-Wt2.text
source: Support
fa: پشتیبانی

# r8S-gu-bGm.text
source: Name for On/ Off 1
fa: نام برای دکمه خروجی قطع و وصل ۱

# gos-JC-4N9.text
source: Name for On/ Off 2
fa: نام برای دکمه خروجی قطع و وصل ۲

# 5jF-rv-MWV.text
source: Name for output moment 1
fa: نام برای خروجی لحظه ای ۱

# xLj-2d-dU3.text
source: Name for output moment 2
fa: نام برای خروجی لحظه ای ۲

# 4Ks-eb-EAf.placeholder
source: On/ Off 1
fa: قطع و وصل ۱

# TNe-vn-tlx.placeholder
source: On/ Off 2
fa: قطع و وصل ۲

# 58G-3b-AUr.placeholder
source: Output moment 1
fa: خروجی لحظه ای ۱

# 2r1-2R-K7r.placeholder
source: Output moment 2
fa: خروجی لحظه ای ۲

# BN4-7l-tPh.text
source: You can use your own names for the zones
fa: شما میتوانید اسامی دلخواه برای زون ها استفاده کنید

# Tkv-GH-ubP.text
source: You can rename the outputs on the home screen.
fa: شما میتوانید نام خروجی ها را در صفحه اصلی تغییر دهید.

# HLE-Es-bUR.text
source: Zoon 1
fa: زون ۱

# lgD-pI-sd4.text
source: Zoon 2
fa: زون ۲

# 9El-a3-yzP.text
source: Zoon 3
fa: زون ۳

# AFH-gg-7Pw.text
source: Zoon 4
fa: زون ۴

# fal-q9-mUU.text
source: Extra Zoon 5
fa: زون بیسیم ۵

# q8o-bU-2n3.text
source: Extra Zoon 6
fa: زون بیسیم ۶

# C6h-AC-WaX.text
source: Extra Zoon 7
fa: زون بیسیم ۷

# ppy-rY-oI6.text
source: Extra Zoon 8
fa: زون بیسیم ۸

# 2jj-FZ-tl6.text
source: Extra Zoon 9
fa: زون بیسیم ۹

# Thn-BM-Yd8.text
source: Extra Zoon 10
fa: زون بیسیم ۱۰

# fkz-UH-NrK.text
source: Extra Zoon 11
fa: زون بیسیم ۱۱

# dSQ-pk-p7Q.text
source: Extra Zoon 12
fa: زون بیسیم ۱۲

# ear-Me-vUU.text
source: Extra Zoon 13
fa: زون بیسیم ۱۳

# hwg-t2-VAv.text
source: Extra Zoon 14
fa: زون بیسیم ۱۴

# pXc-s8-rjb.text
source: Extra Zoon 15
fa: زون بیسیم ۱۵

# EI9-Kb-tY8.text
source: Extra Zoon 16
fa: زون بیسیم ۱۶

# bP5-1b-b0v.text
source: Extra Zoon 17
fa: زون بیسیم ۱۷

# kDb-dh-lQi.text
source: Extra Zoon 18
fa: زون بیسیم ۱۸

# gXx-w4-hPv.text
source: Extra Zoon 19
fa: زون بیسیم ۱۹

# mYG-pR-duO.text
source: Extra Zoon 20
fa: زون بیسیم ۲۰

# FdV-i8-Lvn.text
source: Providing the best security for your properties
fa: بهترین محافظ برای اماکن شما

# yFs-mi-nDa.text
source: Site Address :
fa: آدرس سایت :

# Igx-83-0zG.text
source: Contact support :
fa: تماس با پشتیبانی :

# EHQ-HF-gVR.text
source: Note, the first time the relevant zone is deactivated, it will be activated by resending.
fa: توجه داشته باشید، با اولین ارسال زون مربوطه به حالت غیرفعال رفته ، و با ارسال مجدد فعال خواهد شد.

# EXc-9q-spp.text
source: Main Zoon
fa: زون های اصلی

# Q8z-On-x5X.text
source: Extra 16
fa: زون های Extra 16

# JDS-09-HRX.normalTitle
source: Send
fa: ارسال

# xN3-sp-GEE.text
source: Zoon 1
fa: زون ۱

# Nu4-Ih-i81.text
source: Zoon 2
fa: زون ۲

# Vqk-hd-Sat.text
source: Zoon 3
fa: زون ۳

# 4O3-8u-bX3.text
source: Zoon 4
fa: زون ۴

# 8fE-xl-9La.text
source: Extra Zoon 5
fa: زون بیسیم ۵

# hBn-Hb-WmI.text
source: Extra Zoon 6
fa: زون بیسیم ۶

# 0iG-di-snV.text
source: Extra Zoon 7
fa: زون بیسیم ۷

# gSD-T8-lU3.text
source: Extra Zoon 8
fa: زون بیسیم ۸

# yMn-0Q-QBg.text
source: Extra Zoon 9
fa: زون بیسیم ۹

# JgY-ZX-C4w.text
source: Extra Zoon 10
fa: زون بیسیم ۱۰

# qAn-JA-rjj.text
source: Extra Zoon 11
fa: زون بیسیم ۱۱

# Wz5-mt-lvN.text
source: Extra Zoon 12
fa: زون بیسیم ۱۲

# D6Q-Ll-IdJ.text
source: Extra Zoon 13
fa: زون بیسیم ۱۳

# 7Tf-a1-aWK.text
source: Extra Zoon 14
fa: زون بیسیم ۱۴

# GdZ-XO-ZxY.text
source: Extra Zoon 15
fa: زون بیسیم ۱۵

# aAd-Va-f9i.text
source: Extra Zoon 16
fa: زون بیسیم ۱۶

# Ok7-rO-Jct.text
source: Extra Zoon 17
fa: زون بیسیم ۱۷

# sUj-nh-iKZ.text
source: Extra Zoon 18
fa: زون بیسیم ۱۸

# VlV-IS-8vu.text
source: Extra Zoon 19
fa: زون بیسیم ۱۹

# 1VU-iM-QZZ.text
source: Extra Zoon 20
fa: زون بیسیم ۲۰

# YzQ-TI-Jzk.text
source: 15 second
fa: ۱۵ ثانیه

# RPq-bc-Drd.text
source: 30 second
fa: ۳۰ ثانیه

# b3M-1q-Jtk.text
source: 60 second
fa: ۶۰ ثانیه

# BMT-cz-7Vk.text
source: 120 second
fa: ۱۲۰ ثانیه

# 7nI-jK-8yD.text
source: By selecting one of the following options, you can change the time interval of the alert call from SMS. Note that the initial setting of the device is 120 seconds and also it is not possible to deactivate when dialing and the siren is off at this time.
fa: با انتخاب یکی از گزینه های زیر شما می توانید، فاصله زمانی تماس هشدار را از SMS تغییر دهید. توجه داشته باشید که تنظیم اولیه دستگاه روی 120 ثانیه می باشد و همچنین در زمان شماره گیری امکان غیرفعال کردن وجود ندارد و آژیر نیز دراین هنگام قطع می باشد.

# 98X-6h-ZE2.normalTitle
source: send
fa: ارسال

# eLR-Ki-lQN.normalTitle
source: Go Guarantee
fa: تنظیمات گارانتی

# M5g-aE-wgK.text
source: Guarantee
fa: گارانتی

# Gbw-7W-ExX.text
source: You have not yet activated your warranty, please take the necessary steps to activate the warranty within the device settings and the warranty option.
fa: شما تاکنون گارانتی خود را فعال ننموده اید ، لطفا جهت فعال سازی گارانتی درون تنظیمات دستگاه و گزینه مربوط به گارانتی اقدامات لازم را انجام دهید.

# 9H2-ZS-JgW.normalTitle
source: Send
fa: ارسال

# j3k-B3-C4v.text
source: Enable/Disable
fa: فعال / غیرفعال

# MDH-gV-fhj.text
source: By selecting this option, the device will start sounding the alarm at the time of the alarm immediately after sending a message to user 1, note that only when the act led is blinking, it is possible to turn off the alarm and deactivate the device. By checking and resending the device returns to the first state.
fa: با انتخاب این گزینه دستگاه در زمان آلارم بلافاصله بعد از پیام رساندن به کاربر 1 شروع به پخش آژیر می کند، توجه داشته باشید که فقط در هنگام چشمک زدن act led امکان قطع آژیر و غیر فعال کردن دستگاه می باشد. با زدن تیک و ارسال مجدد دستگاه به حالت اول باز می گردد.

# hhk-xu-KwX.normalTitle
source: Send
fa: ارسال

# VkJ-0z-ovW.text
source: Enable/Disable
fa: فعال / غیرفعال

# uBn-Kv-5pP.text
source: By selecting this option, zoon 4 is out of its normal operation mode and in case of stimulation by the sensor, 1 text message is sent to the user (messenger zoon) and this operation is repeated every 10 minutes if this item is deactivated. By checking and resending the device returns to the first state.
fa: با انتخاب این گزینه زون 4 از حالت عملکرد عادی خود خارج شده و در صورت تحریک توسط سنسور به کاربر 1 پیامک با متن ( زون پیام رسان ) ارسال می گردد و هر 10 دقیقه در صورت غیر فعال کردن این آیتم این عملیات تکرار می شود. با زدن تیک و ارسال مجدد دستگاه به حالت اول باز می گردد.
