Repository: mehdinas10/dev
Catalog: Vision45/*.lproj/Localizable.strings
Languages: fa

source: Ok
fa: قبول

source: Cancel
fa: لغو

source: back
fa: بازگشت

# send_message_cancelled
source: sms is cancelled
fa: پیام کوتاه لغو شد

# send_message_failed
source: sms sending is failed
fa: خطا در ارسال ‍‍‍

# success_send_sms
source: send sms is successfuly
fa: ییام کوتاه با موفقیت ارسال شد

# success_remove_number
source: Remove number is successfuly
fa: شماره با موفقیت حذف شد

# success_add_number
source: Add number is successfuly
fa: شماره با موفقیت اضافه شد

# toast_error_call
source: Error making call
fa: خطا در برقراری تماس

# error_msg_title
source: Error!
fa: خطا!

# number_invalid
source: Number Phone Invalid
fa: شماره موبایل اشتباه است

# verify_code_type_invalid
source: Verify Code Invalid
fa: فرمت کد وارد شده صحیح نمیباشد

# verify_code_invalid
source: Code is invalid , please try again.
fa: کد وارد شده صحیح نمیباشد . لطفا بررسی کنید و مجددا تلاش کنید

# title_choose_lang
source: Choose Language
fa: انتخاب زبان

# title_choose_theme
source: Choose App Theme
fa: انتخاب تم برنامه

source: Blue Theme
fa: تم آبی

source: Pink Theme
fa: تم صورتی

source: Green Theme
fa: تم سبز

# app_setting_title
source: App Settings
fa: تنظیمات برنامه

# device_setting_title
source: Device Settings
fa: تنظیمات دستگاه

# add_new_user_title
source: Add New User
fa: ثبت کاربر جدید

# remove_user_title
source: Remove User
fa: حذف کاربران

# toast_number_invalid
source: Your number phone is Invalid , please check format and try again.
fa: شماره تلفن وارد شده نا معتبر است . لطفا بررسی و مجددا تلاش کنید .

# check_box_not_checked
source: Please enter checked disable check box
fa: لطفا گزینه غیرفعال را انتخاب کنید.

# add_new_recipient_title
source: Add new Recipient alert
fa: ثبت هشدار گیرنده

# remove_recipient_title
source: Remove recipient alert
fa: حذف هشدار گیرنده

# test_record_voice
source: Record / test voice message
fa: ضبط و تست صدای ضبط

# title__en_ds_reg_user_call
source: Config register users call
fa: تماس کاربران

# title__en_ds_ding_dong
source: ding dong
fa: دینگ دانگ

# title__en_ds_report_to_me
source: Reporting to me
fa: گزارش به من

# title__en_ds_secure_me
source: My Perotection
fa: حفاظت از من

# title_jammer
source: Jammer detection mode
fa: حالت تشخیص jammer

# title_alert
source: alert
fa: آژیر

# title_farsi_lang
source: Persian Language
fa: زبان فارسی

# title_warranty
source: Warranty activation
fa: فعال کردن گارانتی

# title_factory_reset
source: Return to factory settings
fa: بازگشت به تنظیمات کارخانه

# warranty_code_invalid
source: The warranty code entered is incorrect
fa: کد گارنتی وارد شده صحیح نمیباشد .

# toast_error_connect
source: Error connecting to server
fa: خطا در اتصال به سرور

# toast_error_receive_data
source: Error receive data from server
fa: خطا در دریافت اطلاعات لطفا مجددا تلاش فرمایید

# title_password
source: Input Password
fa: رمز عبور

# new_pass
source: Add New Password
fa: رمز عبور جدید

# change_pass
source: Change Password
fa: تغییر رمز عبور

# remove_pass
source: Remove Password
fa: حذف رمز عبور

# invalid_pass
source: Password is incorrect
fa: پسوورد صحیح نمیباشد

# toast_equal_pass
source: Repeating password is incorrect
fa: تکرار پسوورد برابر نمیباشد

# toast_length_pass
source: Password length must be more than 4 digits
fa: طول پسوورد باید بیشتر از ۴ رقم باشد

# toast_fill_input
source: Fill in the required fields
fa: لطفا فیلد های مورد نظر را پر نمایید

# toast_success_new_pass
source: Password set successfully
fa: پسوورد با موفقیت تنظیم شد

# toast_success_change_pass
source: Password changed successfully
fa: پسوورد با موفقیت تغییر کرد

# toast_success_remove_pass
source: Password Removed successfully
fa: پسوورد با موفقیت حذف شد

# toast_correct_old_pass
source: Your password is incorrect
fa: پسوورد شما صحیح نمیباشد

# error_network_conn
source: Error network connection , please check and try again .
fa: خطا در اتصال به اینترنت . لطفا اتصال اینترنت را بررسی کنید و مجددا تلاش فرمایید.

source: On/ Off 1
fa: قطع و وصل ۱

source: On/ Off 2
fa: قطع و وصل ۲

# out_moment_1
source: Output moment 1
fa: خروجی لحظه ای ۱

# out_moment_2
source: Output moment 2
fa: خروجی لحظه ای ۲

# title_on_off_blue
source: On/Off Bluetooth vision45
fa: خاموش روشن کردن بلوتوث vision45

# title_on_zoon_settings
source: Zoon Settings
fa: تنظیمات زون ها

# toast_select_zoon
source: Please select one of the zones first
fa: لطفا ابتدا یکی از زون ها را انتخاب کنید

# title_set_call_time
source: Set call time
fa: تنظیم زمان تماس

# title_change_alarm_state
source: Change alarm mode
fa: تغییر حالت آلارم

# title_information_zoon
source: Information zoon
fa: زون اطلاع رسان
